{
    "Not ready for full-time workforces?": "Mieux qu'une embauche à temps plein…",
    "Hire your on-demand virtual CTO.": "Embauchez votre CTO virtuel à la demande !",
    "10+ years of experience at the service of your business.": "+10 ans d'expérience au service de votre entreprise.",
    "I will help you hire the best talents": "Je vous aide à recruter les meilleurs profils",
    "Discover best practices that make new hires productive": "Découvrez comment rendre vos nouveaux employés productifs dès le début",
    "Stop losing sales over bad performances": "Éliminez le code lent qui nuit à votre chiffre d'affaire",
    "Prevent as many regressions as possible": "Prévenez autant de régressions que possible",
    "Be notified when your app fails in production": "Soyez informé lorsque votre application plante en production",
    "Reduce cost due to suboptimal technical decisions.": "Réduisez les coûts dus à des choix techniques obsolètes.",
    "Book a call": "Réservez un appel",
    "The best on-demand virtual CTO services": "Les meilleurs services de CTO virtuel à la demande",
    "I help you hire the right talents.": "Je vous aide à recruter les meilleurs profils",
    "Having a CTO at your side when recruiting developers is crucial.": "Avoir un CTO à vos côtés lors du recrutement de développeurs est crucial.",
    "Technical debt won't be part of the equation.": "La dette technique ne fera pas partie de l'équation.",
    "Let's make sure you start on the right foot.": "Assurons-nous que vous commencez sur de bonnes bases.",
    "Invest your money on solid foundations.": "Investissez votre argent sur des fondements solides.",
    "Don't waste it later on endless maintenance.": "Ne le gaspillez pas plus tard pour une maintenance interminable.",
    "Focus your developers on what matters.": "Concentrez vos développeurs sur ce qui compte.",
    "Because good execution is what gives value to ideas.": "Car une bonne exécution est ce qui donne de la valeur aux idées.",
    "Leverage inexpensive serverless solutions to scale later": "Profitez de solutions serverless peu coûteuses pour encaisser n'importe quelle charge",
    "Imagine being worry-free the day you go viral or reach Product Market Fit.": "Imaginez pouvoir dormir sur vos deux oreilles lors des pics de trafic.",
    "Automate as much processes as possible.": "Automatisez un maximum d'aspects de votre business.",
    "A business operating on its own can be a reality.": "Quoi de mieux que de déléguer les tâches répétitives aux machines ?",
    "I write on my blog about<br /> the art of crafting web applications": "J'écris sur mon blog au sujet de<br /> l'art de concevoir des web apps.",
    "As a self-taught developer, giving back to the community is the least I can do.": "En tant qu'autodidacte, le partage de connaissances est une affaire sérieuse.",
    "The blog generates <strong class=\"text-gray-300\">+10K visits per month</strong> and <strong class=\"text-gray-300\">half of them are from Google</strong>.": "Mon blog génère <strong class=\"text-gray-300\">plus de 10 000 visites chaque mois</strong> et <strong class=\"text-gray-300\">la moitié viennent de Google</strong>.",
    "Read my blog": "Jetez un œil à mon blog"
}
